Repository: ivukotic/ATLASrift
Catalog: Content/Localization/Game/*/Game.po
Languages: de, sr_me, zh

# ,06804BC9D846F4ACEF446AA60320B71A
source: MUON Exp.
de: MYON Exp.
zh: μ介子实验

# ,0A37FF23D44DD6A703C937AF3B26B6CC
source: Shift Leader
de: Schichtleiter
sr_me: Vodja Smjene
zh: 值班负责人

# ,0D30BCD94EA76E63DB6460A24AE7CFB3
source: ADC Home
sr_me: ADC Osnovna
zh: ADC首页

# ,0D70113143A900D098D343B1142B5623
source: Enable Teleportation
de: Teleportation aktivieren
sr_me: Ukljuci teleportaciju
zh: 打开移形换位

# ,16EC4DFA417F7305C49F02B8D599EE8C
source: Enable Rotation
de: Rotation aktivieren
sr_me: Ukljuci rotaciju
zh: 打开旋转

# ,19AE1F1E4192B8AAC1FC038B812E7987
source: Multiplayer
de: Mehrspieler
zh: 多媒体播放器

# ,1A626DFBD54C46539E9392B6C9C6D4DC
source: CALO Expert
de: CALO Experte
zh: CALO专家

# ,1C5D2D764B6ADACFACBCDCA1010DC10D
source: Calorimeters
de: Kalorimeter
zh: 热计量器

# ,1FB0AD3E4BB8116DA9C4D697B81C2A26
source: e.g. a web page showing your institution.
de: z.b. eine Webseite ihres Instituts.
sr_me: npr. web stranica Vase institucije
zh: 例如：显示您的研究所的网页

# ,2134B499409CBB32581381AAC35BAE7B
source: History<br> of<br> ATLAS
de: Geschichte<br> von<br> ATLAS
sr_me: Istorija<br>ATLAS<br>experimenta
zh: 关于ATLAS的历史

# ,239422024158714FD48A1DA6303A4527
source: Muon Spectrometer
de: Myonspektrometer
zh: μ介子分光仪

# ,2408CFCF410D02F34ACC71957E023DF4
source: FIRST TECHNICAL DESIGN REPORT RELEASED FOR ATLAS UPGRADE
de: ERSTER TECHNISCHER KONSTRUKTIONSBERICHT DES ATLAS-UPGRADES VERÖFFENTLICHT
sr_me: OBJAVA PRVOG TEHNIČKOG DIZAJNA ATLAS UNAPREĐENJA
zh: ATLAS升级的第一个技术设计报告的发布

# ,275E73D049C2D6AD934359BD27EEC00E
source: July 4, 2012
de: 4. Juli 2012
sr_me: 4 Jul 2012
zh: 2012年7月4号

# ,280A340845DDEE8FB2EB8A8E805CC45B
source: Full access cert
sr_me: Certifikat za puni pristup
zh: 全访问权限证书

# ,28BD21E44E354BBED3D45AAE6290D5D4
source: FORMAL APPROVAL OF ATLAS EXPERIMENT
de: OFFIZIELLE GENEHMIGUNG DES ATLAS-EXPERIMENTS
sr_me: FORMALNA DOZVOLA ZA POČETAK ATLAS EXPERIMENTA
zh: ATLAS实验的正式批准

# ,34C7B66749E845AEF4F4989118FB9875
source: Pixel
zh: 像素

# ,38B3F07F4A11FC635D97CBBF039CAE37
source: The 2013 Nobel Prize in physics is awarded to Professors François Englert and Peter Higgs "for the theoretical discovery of a mechanism that contributes to our understanding of the origin of mass of subatomic particles, and which recently was confirmed through the discovery of the predicted fundamental particle, by the ATLAS and CMS experiments at CERN's Large Hadron Collider". ATLAS and CMS physicists cheered the announcement.
de: Der Nobelpreis 2013 in Physik wird dem Professoren François Englert und Peter Higgs verliehen \"für die theoretische Entdeckung eines Mechanismus, der zu unserem Verständnis des Ursprungs der Masse von subatomaren Teilchen beiträgt, und der vor kurzem durch die Entdeckung des vorhergesagten fundamentalen Teilchens durch die ATLAS und CMS Experimente am Large Hadron Collider am CERN bestätigt wurde\". ATLAS und CMS Physiker bejubelten die Bekanntgabe.
sr_me: Nobelova nagrada za fiziku za 2013. godinu dodijeljena je profesorima François Englert i Peter Higgs "za teorijsko otkriće mehanizma koji doprinosi našem razumijevanju porijekla mase subatomskih čestica i koji je nedavno potvrđen otkrićem predviđene osnovne čestice u ATLAS i CMS eksperimentima na CERN-ovom Velikom Hadronskom Sudaraču".
zh: 2013的诺贝尔物理学奖被授予给Francois Englert教授和Peter Higgs教授，为了表彰他们从理论物理的角度提出的一种新机制，突破了人类对基本粒子的质量起源的理解。这一理论机制被ATLAS和CMS实验同时发现和验证成功。ATLAS和CMS实验的物理学家们为这一成果而欢呼。

# ,3B3C8F0E4A33E72A3C09D2A10A9A97CD
source: Magnet System
zh: 磁铁系统

# ,3F0397A548D2BEE24CCEE5BCDE7FE5EF
source: Oct 4, 2008
de: 4. Okt. 2008
sr_me: 4 Oktobar 2008
zh: 2008年10月4号

# ,3F91296D49063824EFCE0792D0024C1E
source: Plans for a Large Hadron Collider (LHC) make waves at high-energy physics workshops and conferences. Reaching mind-boggling multi-TeV energies, this machine would allow physicists to search for the Higgs boson at all possible masses. In December 1991, the Long-Range Planning Committee recommends the LHC as the best step forward for CERN’s future, and plans for LHC experiments begin to take form. A significant amount of research and development was needed to select the technologies that ATLAS and other LHC experiments would use and subsequently build upon.
de: Pläne für einen Large Hadron Collider (LHC) schlagen hohe Wellen bei Hochenergieseminaren und -konferenzen. Mit schwindelerregenden Energien von mehreren TeV würde es diese Maschine Physikern ermöglichen, nach dem Higgs-Boson bei allen möglichen Massen zu suchen. Im Dezember 1991 empfiehlt das Long Range Planning Committee das LHC als besten Schritt in die Zukunft des CERN, und Pläne für LHC-Experimente fangen an, feste Formen anzunehmen. Eine erhebliche Menge Forschung und Entwicklung war nötig um die Technologien auszuwählen, auf die ATLAS und andere LHC-Experimente aufbauen würden.
sr_me: Planovi za Veliki Hadronski Sudarač (LHC) prave talase na radionicam i konferencijama fizike visokih energija. Zahvaljujući ogromnim multi-TeV energijama, ova mašina će omogućiti fizičarima potragu za Higgs bozonom na svim mogućim masama. Decembra 1991 god. komitet za dugoročno planiranje preporučuje LHC kao najbolji izbor za CERN-ovu budućnost i planovi za eksperimente počinju da se prave. Mnogo istraživanja i razvoja je potrebno da se odaberu tehnologije koje će ATLAS i drugi LHC eksperimenti koristiti.
zh: 大型强子对撞机LHC的计划在高能物理届引起强烈轰动。通过LHC，物理学家将能够在多个Tev能区寻找各种可能质量的希格子波色粒子。1991年的12月，LHC的计划委员会推荐LHC是推进CERN的未来发展的最好的计划，同时LHC实验开始进入筹备阶段。为了支持以ATLAS为代表的LHC实验的建设需求，需要开展一些的调研和开发工作，选择合适的技术。

# ,4A5F7CB6417660C46C6DCAA9389A0AB2
source: Inner Detector
de: Innerer Detektor
zh: 探测器内部

# ,4BA9EEB2BA4507BF1D7F16B239E93576
source: Done
de: Fertig
sr_me: Prihvati
zh: 完成

# ,4D939877FB471381395F5D84245E6C99
source: Expert
de: Experte
sr_me: Ekspert
zh: 专家

# ,56B4993AC8435EFF34F63EB9C49AD077
source: Ext. System
zh: 登出系统

# ,56B8B2A62A4E57877039B083EB944CF8
source: Expert
de: Experte
sr_me: Ekspert
zh: 专家

# ,58EF1BC6434021E09A2B7EAD7657C099
source: END OF ATLAS CONSTRUCTION
de: ENDE DER ATLAS-KONSTRUKTION
sr_me: ATLAS JE IZGRAĐEN
zh: ATLAS实验建造结束

# ,5CC4BA63403D49550CC0E0B53AC408E4
source: Processing LHC Data
de: Prozessiere LHC Datan
sr_me: Procesiranje LHC podataka
zh: 处理LHC数据

# ,5E0733514FF890BE108195B6B27BB4EB
source: ATLAS RECORDS FIRST COLLISIONS
de: ATLAS ZEICHNET ERSTE KOLLISIONEN AUF
sr_me: ATLAS SNIMA PRVE SUDARE
zh: ATLAS记录第一次对撞

# ,70EDA96C4425D3A8772FACBFC642717C
source: A side
de: Seite A
sr_me: A strana
zh: 一侧

# ,736CA941452A3FB9561AA2BDF24E03C7
source: EXCAVATION OF THE ATLAS EXPERIMENT CAVERN BEGINS
de: AUSSCHACHTUNG DER KAVERNE DES ATLAS EXPERIMENTS BEGINNT
sr_me: POČETAK ISKOPAVANJA GALERIJE ATLAS EKSPERIMENTA
zh: ATLAS实验隧道挖掘挖掘启动

# ,77E50E3048AEEB3C1134EE9E3219EE85
source: NOBEL PRIZE FOR THE HIGGS DISCOVERY
de: NOBELPREIS FÜR DIE HIGGS-ENTDECKUNG
sr_me: NOBELOVA NAGRADA ZA OTKRICE HIGGS BOZONA
zh: 表彰希格子粒子发现的诺贝尔奖

# ,7AA88D06407E2E4FCA4235B53AA28374
source: On 4 July 2012, as a curtain raises to the year’s major particle physics conference, ICHEP 2012 in Melbourne, the ATLAS and CMS Experiments present their latest preliminary results in the search for the long-sought Higgs particle. Both experiments have observed a new particle in the mass region around 125-126 GeV.
de: Als Auftakt zur wichtigsten Teilchenphysik-Konferenz des Jahres, der ICHEP 2012 in Melbourne, präsentieren die ATLAS und CMS-Experimente am 4. Juli 2012 ihre neuesten vorläufigen Ergebnisse der langen Suche nach dem Higgs-Teilchen. Beide Experimente haben ein neues Teilchen mit einer Masse von etwa 125-126 GeV beobachtet.
sr_me: 4-og jula 2012 godine na ICHEP 2012 konferenciji u Melburnu, ATLAS i CMS eksperiment su predstavili najnovije preliminarne rezultate potrage za dugo iščekivanom Higgs česticom. Oba eksperimenta su uočili novu česticu sa masom u regionu od 125-126 GeV.
zh: 2012年7月4日，作为当年主要粒子物理学会议，在墨尔本举行的ICHEP会议上，ATLAS和CMS实验展示了他们长期寻找的希格斯粒子的初步结果。两个实验都在大约125-126 GeV的质量区域观察到了一个新的粒子。

# ,7AF295BC49A31C25BB479F9D98C38627
source: BIRTH OF THE LHC PROJECT
de: GEBURT DES LHC-PROJEKTS
sr_me: ROĐENJE LHC PROJEKTA
zh: 大型强子对撞机项目的诞生

# ,810BD0814702BAFD53025682CAE75BD5
source: The LHC Experiments Committee and CERN Director-General, Chris Llewellyn Smith, approve the construction of the ATLAS detector. As the first Technical Design Reports are approved, ATLAS teams all over the world begin building detector components and worked on final technical developments.
de: Das Komitee der LHC-Experimente und der CERN-Generaldirektor, Chris Llewellyn Smith, genehmigen den Bau des ATLAS-Detektors. Nach Genehmigung der ersten technischen Designberichte beginnen ATLAS-Teams auf der ganzen Welt, Detektorkomponenten herzustellen und arbeiten an endgültigen technischen Entwicklungen.
sr_me: Komitet LHC eksperimenata i generalni direktor CERN-a, Chris Llewellyn Smith, odobravaju izgradnju ATLAS detektora. Čim su odobreni prvi tehnički izvještaji, ATLAS timovi širom svijeta počinju s izgradnjom detektora i raditi na konačnom tehničkom razvoju.
zh: LHC实验委员会和CERN 总干事Chris Llewellyn Smith批准了ATLAS探测器的建造。随着第一份技术设计报告获得批准，ATLAS全球各地的团队开始构建探测器组件，并致力于最终的技术开发。

# ,8279F37AEC477658A132D9A61B62B041
source: Trigger
zh: 触发系统

# ,8459DDCF40E6819DC80B23BC4470A931
source: The start of a fantastic era of physics! ATLAS records first collisions at 0.9 TeV.
de: Der Start einer fantastischen Ära für die Physik! ATLAS zeichnet erste Kollisionen bei 0.9 TeV auf.
sr_me: Početak fantastične ere u fizici! ATLAS bilježi prve sudare na 0.9 TeV.
zh: 一个神奇的物理时代的开始！ ATLAS记录的第一次碰撞是在0.9 TeV。

# ,8982C1974BF0818F6ED5958CAA8C2202
source: WORLD'S LARGEST SUPERCONDUCTING MAGNET TURNS ON
de: WELTGRÖSSTER SUPRALEITENDER MAGNET EINGESCHALTET
sr_me: UKLJUČENJE NAJVEĆEG SUPERPROVODNOG MAGNETA NA SVIJETU
zh: 世界上最大的超导 - 磁铁转向

# ,8C6B19F24ADE53CC919000B811CC6C77
source: The ATLAS Collaboration proposes the construction of a general-purpose detector at the Large Hadron Collider. The ATLAS Letter of Intent was submitted to the LHC Experiments Committee, which marked the first official use of the name ATLAS. The Letter identified a number of conceptual and technical design options, including a superconducting toroid magnet system.
de: Die ATLAS-Kolaboration schlägt den Bau eines Allzweckdetektors am Large Hadron Collider vor. Die ATLAS-Willenserklärung wurde beim LHC Experiments Committee eingereicht Zum ersten Mal wurde in ihr der Name ATLAS verwendet. Die Erklärung zeigt mehrere konzeptuelle und technische Aufbaumöglichkeiten auf, einschließlich eines supraleitenden Ringkern-Magnetsystems.
sr_me: ATLAS kolaboracija predlaže izgradnju detektora opšte namjene na Velikom Hadronskom Sudaraču. ATLAS pismo namjere je dostavljeno komitetu LHC eksperimenata, što predstavlja prvu zvaničnu upotrebu tog imena. Pismo sadrži nekoliko konceptualnih i tehničkih rešenja, uklučujući superprovodni toroidalni magnet.
zh: ATLAS 合作组建议在大型强子对撞机上构建通用探测器。ATLAS意向书已提交给LHC实验委员会，这是首次使用ATLAS这个名称。该信函确定了许多概念和技术设计方案，包括超导环形磁铁系统。

# ,A02BCE934DCCEC4F942189AEBDC3EEFE
source: Aug 14, 2017
de: 14. Aug. 2017
sr_me: 14 Avgust 2017
zh: 2017年8月14日

# ,A067115744A6ABB30E4FC4A2F94B801C
source: Nov 23, 2009
de: 23. Nov. 2009
sr_me: 23 Novembar 2009
zh: 2009年11月23日

# ,A1A7AAA14566C72015E1D7AB530CC218
source: ATLAS AND CMS OBSERVE A PARTICLE CONSISTENT WITH THE HIGGS BOSON
de: ATLAS UND CMS BEOBACHTEN EIN TEILCHEN KONSISTENT MIT DEM HIGGS BOSON
sr_me: ATLAS I CMS PRONAŠLI HIGGS BOZON ČESTICU
zh: ATLAS和CMS观察到一个与希格子波色粒子一致的粒子

# ,A4A594874F84F5EEEC497E80B187B797
source: ATLAS began recording physics data from 13 TeV proton collisions, which allow for precision studies of the Higgs boson and other Standard Model particles, as well as the search for new particles with higher masses.
de: ATLAS begann Physikdaten von 13 TeV-Protonenkollisionen aufzuzeichnen, die es erlauben, das Higgs-Boson und andere Standardmodell-Teilchen genau zu untersuchen, und nach neuen Teilchen mit höheren Massen zu suchen.
sr_me: ATLAS počinje snimati podatke iz sudara protona na 13TeV, ovo omogućuje proučavanje osobina Higgs bozona i drugih čestica Standarndog Modela čestica, kao i potragu za česticama još veće mase.
zh: ATLAS开始记录来自13 TeV质子碰撞的物理数据，这些数据允许对希格斯玻色子和其他标准模型粒子进行精确研究，以及在更高的质量区寻找新粒子。

# ,A73D9BFA49C5BFC67CAEFA91FFC0CEC3
source: Accessibility
de: Zugänglichkeit
sr_me: Lakoća korišćenja
zh: 可访问

# ,AD5CCAED4453C6D4715965B9A394482B
source: To celebrate the end of the ATLAS construction phase, the Collaboration hosts a party at CERN's magnet testing facility (SM18). This was the largest ATLAS celebration yet, with collaboration members travelling from around the world to mark this milestone.
de: Um das Ende der ATLAS-Bauphase zu feiern, veranstaltet die Kollaboration eine Party in der CERN-Magnettestanlage (SM18). Dies war die größte ATLAS-Feier bisher, mit Mitgliedern die aus aller Welt anreisen, um diesen Meilenstein zu feiern.
sr_me: Da bi proslavili završetak izgradnje ATLAS-a, kolaboracija organizuje zabavu u CERN-ovom objektu za testiranje magneta (CM18). Ovo je bila najveća proslava ATLAS-a, kada su fizičari iz cijelog svijeta doputovali da bi označili ovu prekretnicu.
zh: 为了庆祝ATLAS建设阶段的结束，ATLAS合作组在CERN的磁体测试设施（SM18）举办了一场派对。这是迄今为止最大的ATLAS庆祝活动，来自世界各地的合作成员共同纪念这一里程碑。

# ,B01903884D752B2092674D887E3634B4
source: Nov 20, 2006
de: 20. Nov. 2006
sr_me: 20 Novembar 2006
zh: 2006年11月20日

# ,BCB2D3C64A499C6A1F6785A3369A3E14
source: C side
de: Seite C
sr_me: C strana
zh: C面

# ,C9A8513748D02CB4C4436AACD65E7AC0
source: ATLAS publishes the first direct evidence of high energy light-by-light scattering, a very rare process in which two photons – particles of light – interact and change direction. The result, published in Nature Physics, confirms one of the oldest predictions of quantum electrodynamics.
de: ATLAS veröffentlicht den ersten direkten Beweis für Hochenergie-Licht-Licht-Streuung, ein sehr seltener Prozess in dem zwei Photonen – Lichtteilchen – miteinander wechselwirken und ihre Richtung ändern. Das Ergebnis, veröffentlicht in Nature Physics, ist eine Bestätigung einer der ältesten Vorhersagen der Quantenelektrodynamik.
sr_me: ATLAS objavljuje prvi direktni dokaz rasijanja svjetlosti na svjetlosti, vrlo rijetkog procesa u kojem dva fotona - čestice svjetlosti - interaguju i mijenjaju pravac. Rezultat, objavljen u Nature Physics, potvrđuje jedno od najstarijih predviđanja kvantne elektrodinamike.
zh: ATLAS发布了高能光逐光散射的第一个直接证据，这是一个非常罕见的过程，其中两个光子（光粒子） 相互作用并改变方向。发表于Nature Physics的 结果证实了量子电动力学最古老的预测之一。

# ,CA7CA3064FFF1F9EB0ECB0BEF205FC10
source: Oct 8, 2013
de: 8. Okt. 2013
sr_me: 8 Oktobar 2013
zh: 2013年10月8日

# ,CE3A3DA14855E05334AA1F869C2AA03F
source: July 1, 1997
de: 1. Juli 1997
sr_me: 1 Jul 1997
zh: 1997年7月1日

# ,D131735045D17B5BAB8EF989B0DAF4B9
source: Effects volume
de: Effektlautstärke
sr_me: Zvučni efekti
zh: 效果量

# ,D5E7AC904267A0943AF518A35D572B8D
source: Team of engineers begin excavating a series of underground caverns in Meyrin, Switzerland. These caverns will be home to the ATLAS Experiment and its supporting infrastructure.
de: Ein Team von Ingenieuren beginnt mit dem Aushub von unterirdischen Kavernen in Meyrin, Schweiz. Diese Kavernen werden das ATLAS-Experiment und seine unterstützende Infrastruktur beherbergen.
sr_me: Tim inženjera počinje iskopavanje serije podzemnih pećina u Meyrin-u, Švajcarska. Ove galerije će biti dom ATLAS eksperimentu i pomoćnoj infrastrukturi.
zh: 工程师团队开始在瑞士Meyrin挖掘一系列地下隧道。这些隧道将成为ATLAS实验及其支持基础设施的家园。

# ,D6047E7B4790571C4BA1B7BAB4514EAD
source: April 1, 2017
de: 1. April 2017
sr_me: 1 April 2017
zh: 2017年4月1日

# ,D7CE6E7E964662733AB9DDB34FA1EBF0
source: Data Quality
de: Datenqualität
zh: 数据质量

# ,DA1BAE584F9E351F780C089759B4CFE8
source: Audio
sr_me: Zvuk
zh: 音频

# ,DA9E82A5C8445FCFD3B118BBD335202C
source: Expert
de: Experte
sr_me: Ekspert
zh: 专家

# ,DC12AFB645118B623FB6428C557CE4CA
source: The ATLAS Barrel Toroid, a characteristic component of the detector, then the largest superconducting magnet ever built, was switched on for the first time. It works together with the two Endcap Toroids and a central Solenoid magnet to bend the paths of charged particles produced in collisions at the LHC, enabling important properties to be measured.
de: Das ATLAS-Barrel-Toroid, eine charakteristische Komponente des Detektors, damals der größte supraleitende Magnet aller Zeiten, wurde zum ersten Mal eingeschaltet. Zusammen mit den zwei Toroiden in den Endkappen und einem zentralen Solenoidmagneten lenkt er die Bahnen geladener Teilchen ab, die in den Kollisionen am LHC entstehen. So können wichtige Eigenschaften der Teilchen gemessen werden.
sr_me: ATLAS Barrel Toroid, u to vrijeme najveći superprovodni magnet ikad izgrađen je uključen po prvi put. On zajedno sa dva Endcap Toroida i centralnim solenoid magnetom skreće pravce kretanja naelektrisanih čestica proizvedenih u sudarima u LHC-u i time omogućuje mjerenje njihovih važnih osobina.
zh: ATLAS Barrel Toroid是探测器的特征组件，是有史以来最大的超导磁体，是第一次开启。它与两个Endcap Toroids和一个中央螺线管磁铁一起工作，以弯曲LHC中碰撞产生的带电粒子的路径，从而可以测量重要的属性。

# ,DF845C814AEA8DE1E8575FA13017D068
source: Calorimeters
de: Kalorimeter
zh: 量热仪

# ,E022B6DE4476D8A98A360F9FADA4C8AE
source: ATLAS Experiment
sr_me: ATLAS eksperiment
zh: ATLAS实验

# ,E44C570143195486392B9082A931B4D5
source: Guide volume
de: Guide-Lautstärke
sr_me: Vodič
zh: 指南量

# ,E72859A9884A0D75380617A8AA035237
source: Run Control
zh: 运行控制

# ,EBFD78FE4B3EDCEC9A404EB9798DED19
source: ATLAS begins preparations for the Phase II upgrade of the experiment, which will be in place for the High-Luminosity LHC. This upgraded ATLAS experiment will begin data taking in 2026.
de: ATLAS beginnt mit Vorbereitungen für das Phase-II-Upgrade des Experiments, um für die das LHC mit hoher Luminosität gewappnet zu sein. Dieses nachgerüstete ATLAS-Experiment wird 2026 anfangen, Daten aufzunehmen.
sr_me: ATLAS počinje pripreme za Fazu II unapređenja eksperimenta, koji će biti spreman za HL LHC. Ovako unaprijeđeni eksperiment će početi snimati podatke 2026 godine.
zh: ATLAS开始为实验的第二阶段升级做准备，这将为高亮度LHC做好准备。<br>这个升级的ATLAS实验将在2026年开始数据采集。

# ,ECA0061EE24024A8014C868A66BA1219
source: MUON
de: MYON
zh: U介子

# ,F3D020F04D5E32F07FDD28B0E2B3C6CF
source: Server
zh: 服务器

# ,F7142F774D40EAF7A3112B94ED539509
source: Oct 1, 1992
de: 1. Okt. 1992
sr_me: 1 Oktobar 1992
zh: 1992年10月1日

# ,F8CEED5A4A911C5FFF6D61A620989D33
source: June 3, 2015
de: 3. Juni 2015
sr_me: 3 Jun 2015
zh: 2015年6月3日

# ,FC6A04E345B91A080A8DE785039BDFDD
source: Connect
de: Verbinden
sr_me: Povezi
zh: 连接

# ,FCAB067A42186C0B76031395D5B4588C
source: ATLAS BEGINS RECORDING PHYSICS DATA AT 13 TeV
de: ATLAS BEGINNT MIT AUFNAHME VON PHYSIKDATEN BEI 13 TeV
sr_me: ATLAS POČINJE SNIMATI PODATKE NA 13 TeV
zh: ATLAS开始记录13 TeV的物理数据

# MaterialExpression,Constants
source: Constants
de: Konstanten
sr_me: Константе
zh: 常量

# Menu,2860810D4F3EC98EF997408A5E42D929
source: Language
de: Sprache
sr_me: Jezik
zh: 语言

# ,172F15C049C1B812F3698FA1AE279596
source: FIRST DIRECT EVIDENCE OF LIGHT-BY-LIGHT SCATTERING AT HIGH ENERGY
de: ERSTER DIREKTER BELEG FÜR LICHT-LICHT-STREUUNG BEI HOHEN ENERGIEN
sr_me: PRVI DIREKTNI DOKAZ RASIJANJA SVJETLOSTI NA SVJETLOSTI PRI VISOKIM ENERGIJAMA

# ,C57004913E4D3750166E518F090F5722
source: Perfsonar Ingestion
de: Perfsonar-Einspeisung
sr_me: Perfsonar data unos

# ,C84005BD4D8CF07CF00AE5A75D329D8D
source: ATLAS COLLABORATION PUBLISHES LETTER OF INTENT
de: ATLAS-KOLLABORATION VERÖFFENTLICHT WILLENSERKLÄRUNG
sr_me: ATLAS KOLABORACIJA OBJAVLJUJE PISMO NAMJERE

# MaterialExpression,Parameters
source: Parameters
de: Parameter
sr_me: Параметри
